[
  {
    "id": "1",
    "text": [
      "Шёл 2027 год, люди жили обычной жизнью, как и 10 лет назад, лишь технический прогресс шёл вперёд, но машины ещё не летали, да и голограмм не было",
      "Лето заканчивалось, ночь становилась длиньше, день короче, а жители города N проводили свои последние летние деньки.",
      "Василий Григорьев тоже отдыхал: он разлёгся дома на диване и смотрел футбол; сегодня воскресенье - денб ничегонеделанья, а завтра уже рабочая смена с утра. Порочный круг.",
      "День сменялся вечером, солнце тихо и лениво плыло по небу. Матч близился к завершению. Команда Наждак Москва одерживала победу над Нидамо Москва со счётом 1:0.",
      "Голов было немного, но зрелище было горячим, много опасных моментов, исход мог в один миг стать другим.",
      "Василий тчательно следил за каждым действием футболистов, переживал: хватал и мял футболку, крепко сжимал руки в кулаки, хавтался время от времени за голову.",
      "До финального свистка 5 минут. Ещё чуть-чуть и определится чемпион кубка по футбола Великой Русии.",
      "Внезапно экран телевизора потух, издав трескучий звук на прощанье.",
      "Как так? - воскрикнул Василий и отправился к окну",
      "Солнце ударило в глаза своими лучами, но Вася смог рассмотреть, что и в соседних домах отключен свет. Что же случилось?",
      "Света не было, а счёт же надо узнать, Василий взял телефон и начал искать информацию о счёте матча, однако связи тоже не было. Интернет тоже отключен.",
      "Нет ни связи, ни интернета, ни света.",
      "Василий мазнул взглядом по комнате, но вскоре, осознав что-то, вгляделся в окно. Дым!",
      "Над многими зданиями, на которые открывался вид из окна, были облака дыма. Технические и правительственные здания горели, а на улицах уже начинался хаос.",
      "Вдруг взвизгнула сирена, громкий звук раскатился по городу, словно гром.",
      "Эвакуация, нужно срочно уезжать и узнать, что случилось - подумал Василий.",
      "Он быстро собрал вещи первой необходимости, взял паспорт воду, ключи от машины и вышел на улицу.",
      "Люди были в панике, словно муравьи они бегали туда-сюда, Василий быстрым шагом дошёл до машины, завёл её и отправился в путь, подальше от города, туда, где можно будет сидеть в безопасности и узнавать, что же случилось. Василий отправился к бабушке в деревню."
    ]
  },

{
  "id": "2",
  "text": [
    "Дорога выдалась сложная, люди сошли с ума. Всё так норовят въехать в тебя. Повезло ещё, что успел выехать до пробок",
    "Василий ехал по серой грунтовой дороге, вдоль поля.",
    "Ветер склонял деревья к земле и развивал растенья, словно волосы.",
    "Вдали виднелись тёмные шапки домов, ни огня, ни хаоса, безумия - ничего из города ещё не обралось сюда.",
    "Машина подъехала к небольшому деревянному домишке с маленьким вишнёвым садом во дворе. ",
    "Дача Лопахиных - было написано перед домом",
    "Василий постоял несколько секунд перед забором, тяжело вздохнул, придавшись ностальгие и пошёл в дом.",
    "Дверь открыла ухоженная женщина лет 50. Её короткие, но уже отросшие волосы подпрыгивали время от времени. На лице, на лбу, еле заметно проглядывался шрам в виде молнии.",
    "Глаза женщины распахнулись, словно дверь, что она открыла",
    "Вася, ты чего приехал? - обняла женщина сына и отошла, пропуская в дом.",
    "За дверью скрывалась кухня, она была просторной, сбоку стоял старый обшарпаный деревянный стол. Идеальная чистота и порядок были повсюду",
    "Что-то случилось, или ты нежданно, негаданно соизволили навестить мать? - спросила женщина",
    "В городе что-то творится. Я просто сидел и смотрел телек, как свет отрубился. Смотрю в окно, а там дым, горит всё, словно атомная война началась",
    "Люди по улицам, словно сумашедшие, толкаются, спорят.",
    "Женщина изменилась в лице: её брови нахмурились, она поджала губы",
    "Какой ужас, что же такое творится? - затрепетала Мать",
    "У нас тоже отключили сязь и телевидение несколько часов назад, думала, что профилактика, а тут такое!",
    "Ужас! Ужас! Ужас - восклицала женщина",
    "Вася, Вася, поезжай за родствениками, твой отец уехал в соседнюю деревню, Еешкино, а сестра уехала к подруге в соседний город. Я дам адрес. забери их!.",
    "А то кто знает, что случится?",
    "Сейчас, я только приехал! Ладно, сейчас выпью и поеду",
    "Мать, воодушевлённо, разговаривая сама с собой удалилась в зал, а Вася, тяжело вздохнув, выпил стакан воды",
    "Что же творится - думал он?",
    "Может началась война, все власти уже уничтожили, а это последсвтия ударов?",
    "Маловероятно, но что же? Глобальеый катаклизм?",
    "Невозможно, какой ужас природы сделает такое?",
    "Может это прилёт инопланетян и они хотят нас захватить? Уже реалистичнее!",
    "Василий взял ключи от машины и отправился в путь. Лишь бы бензина хватило - подумал он."
  ]
},
  {
    "id": 3,
    "text": [
      "Первоначально Василий решил заехать за отцом.",
      "Он выехал на дорогу и через несколько часов был уже почти у цели.",
      "Машина быстро ехала, аккуратно маневрировала, уворачиваясь от соседних машин.",
      "Поля, вдоль которых проезжал Василий, были уже уюраны, в ряд, друг за другом стояли стоги сена.",
      "Дорога проходила через город Ублюдкино. Это такой небольшой город, населённый добрыми людьми с большим сердцем.",
      "А его мэром является женщина лет 50, её верный советник - питомец, крылатая ярко-оранжевая птицв.",
      "Город Ублюдкино стал самым высокоразвитым в стране, за счёт своих жителей, физиков и математиков, город достиг технологического прогресса",
      "Он считался одним из самых гостепреимных. Красивая архитектура и выскоий уровень жизни",
      "Через окно Василий взглянул на город когда он проезжал там.",
      "Люди лежали на дорогах, на тротуарах, машины догорали, ни одной живой души не было на улице,",
      "На билборде написана надпись - Добро пожаловать в Хогвартс!",
      "Чуть ниже кто-то надписал - Слава Слизерину, а рядом с этим красуется надпись слава героям!",
      "Что за бред? - подумал Василий",
      "Какой слизерин! Змеи! За гриффиндор! - кри кнул Василий",
      "Он сбился пути и подьехал к билборду, вышел из масшины, раазмялся, хрустнув костями.",
      "Василий подошёл к его основанию, крепко схавтился и полез наверх, ловко перепрыгнул на лестницу и поднялся до рекламы.",
      "Сейчас мы всё порешаем - подумал Вася",
      "Взятые из машины балончики краски были в его руке. Он зачеркнул Слизерин и на весь размер нарисовал герб Гриффиндора.",
      "Так-то лучше - воскликнул Василий.",
      "Когда он собирался уже слезать, откуда-то послышался громкий шум. Вася начал крутиться в поисках его источника",
      "Вдали соседней улицы, которую хорошо было видно Васе с высоты, рядами шли люди в чёрной оджеде и шлемах, с оружием и щитами.",
      "Спецназ! - подумал Вася.",
      "На отряд из-за угла выбежал челоывек, весь в крови, но раздался выстрел и Василий понял, что надо сматываться.",
      "Что это такое? Какой ужас! Правительство начало убивать всех людей в городе? Зачем? Как такое возможно? - размышлял Вася.",
      "Нужно быстро собрать всю семью и спрятаться, выжить, и надо не попасться на один их таких отрядов - думал он.",
      "Василий сел за машину и быстро поехал прочь из города в Еешкино.",
      "На листочке бумаги, который написала ему мать, был адрес друга, к которому приехал отец.",
      "Машина подьехала к частному дому, стоявшему вдали от всех. Имение было огромным, богатым и безумно красивым. Фонтан, плюющий щоколадом был в самом центре.",
      "Сзади дома располагался огромный сад, в котором были, на первый взгляд все деревья мира.",
      "Василий постучал в дверь ворот, они открылись, навстречу ему шла красивая девушка, лет 27, длинные волосы развивались на ветру, она подошла ближе и направила свой взшляд голубых глаз прямо на него",
      "Здравствуйте - начала она.",
      "Василий и не заметил, что она была не одна, а рядом стоял отец, но вскоре осознал это, встрпенулся, ущипнул себя, затем отца прекрасную незнакомку.",
      "привет, пап, нам нужно срочно ехать! - возбуждённо проговорил Василий.",
      "Имение Уэйнов красовалась на входной двери.",
      "Да где чёртов детонатор? - крикнул кто-то из дома.",
      "Не переживайте - сразу же как раздался этот голос успокоила Васю девушка, хотя он не особо и беспокоился, его взгляд был направлен в самое сердце. - Это мой отец, он опять не иожет что-то найти.",
      "Вась, почему так срочно, что случилось, что-то с мамой? - ломающимся голосом спросил отец у сына.",
      "Творится какой-то хаос, ты не представляешь, что я видел, праительство убивает нас! - быстро, волнуясь проговорил Вася. - Нам, нам всем нужно срочно скрыться, спрятаться, мать сказала привезти вас всех к нам на дачу. ",
      "Василий, я могу предложить вам и вашей семье убежище, оно явно будет более безопасным. Ваш отец мой очень хороший друг.",
      "Хорошая идея - подумал Вася. - тогда надо привезти сюда всех. Значит, едем за сестрой, затем за мамой.",
      "Хорошо, я согласен, спасибо большое за предложение - ответил Вася. - Мне надо привезти сюда всех, поэтому я уж поеду.",
      "Пока, пап, береги себя, скоро вернусь со всеми, - попрощался Василий и отправился в путь."
    ]
  }
]